<?php
require_once('locale/ja/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '東京,日本,旅行,買い物,クーポン,割引,割引券,日遊酷棒について',
    'description' => '日遊酷棒について。日遊酷棒は日本旅行時の買い物で使える大幅お値引クーポンが99元で取り放題のサイトです。',
    'title' => '日遊酷棒について | 日遊酷棒',
    'h1' => '日遊酷棒について',
    
    'about01_title' => '欲しいクーポンを見つけて好きなだけ印刷',//欲しいクーポンを見つけて好きなだけ印刷
    'about01_text' => '一度だけ払えば、クーポンは取り放題。しかもアリペイ決済なので安心',//一度だけ払えば、クーポンは取り放題。しかもアリペイ決済なので安心
    'about02_title' => '日本へ到着、クーポンを見せて欲しかった商品をお得に購入',//日本へ到着、クーポンを見せて欲しかった商品をお得に購入
    'about02_text' => '一度だけ払えば、クーポンは取り購入時に、パスポートと一緒にクーポンを見せて、買いたかったデジカメを10%OFFで購入！流行の時計も5%OFFで購入！',//一度だけ払えば、クーポンは取り購入時に、パスポートと一緒にクーポンを見せて、買いたかったデジカメを10%OFFで購入！流行の時計も5%OFFで購入！
    'about03_title' => '合計で1194元もお得に買い物',//合計で1194元もお得に買い物
    'about04_text' => '他のお店でもクーポンを活用。化粧品や洋服などもクーポン提示で割引購入。今回の日本旅行中の買い物合計で1194元の割引がされました。',//他のお店でもクーポンを活用。化粧品や洋服などもクーポン提示で割引購入。今回の日本旅行中の買い物合計で1194元の割引がされました。
    'shopping_title' => 'ショッピングの袋の中の商品',//ショッピングの袋の中の商品
    'shopping1' => 'デジタルカメラ',//デジタルカメラ
    'shopping2' => '化粧品',//化粧品
    'shopping3' => 'ワンピース',//ワンピース???????????????
    'shopping4' => 'ブランド物バッグ',//ブランド物バッグ???????????????
    'shopping5' => '時計',//時計
    'shopping6' => 'コート',//コート???????????????
    'total' => '合計',//合計
    'sponsor_title' => '参加企業の紹介'//参加企業の紹介
);
$locale = array_merge($common_locale,$page_locale);
?>
