<?php
$common_locale = array(
    //重要単語
    'lang' => 'ja',
    'site_name' => '日游酷棒',//サイト名
    'main_copy' => '使えば使うほど得する。日本で使える高額割引券が99元で取り放題',//使えば使うほど得する。日本で使える高額割引券が99元で取り放題
    'news_title' => 'お知らせ',//お知らせ
    'genre_title' => '買い物ジャンル',//買い物ジャンル
    'spot_title' => '買い物エリア',//買い物エリア
    'telephone'=>'4000-161716',//電話番号
    'coupon' => 'クーポン',//クーポン
    'contact' => 'お問い合わせ',//お問い合わせ
    'customer_no' => 'お客様番号',//お客様番号
    'alipay_id' => 'アリペイID',//アリペイID
    'trade_no' => '取引番号',//取引番号
    
    'buy_time' => 'ご購入日時',//ご購入日時
    'coupon_validate_time' => '有効期限',//クーポンの有効期限
    'account_validate_time' => 'アカウントの有効期限',//アカウントの有効期限
    'print_out' => '印刷',//印刷
    'print_out' => '印刷日時',//印刷日時
    'sp_before' => '前へ',//前へ
    'sp_next' => '次へ',//次へ
    
    //クーポン買うボタン
    'buy_bt' => 'クーポン券取り放題 買う',//クーポン券取り放題　買う
    'buy_bt_text' => '※クーポン取り放題の権利を買うことで本サイトのクーポン全てを発行することができます。',//クーポン取り放題の権利を買うことで本サイトのクーポン全てを発行することができます。
    
    //印刷ボタン
    'print_bt' => 'クーポン券 印刷',//クーポン券　印刷
    'print_bt_text' => '※一度購入すれば、現在表示されているお店を含む全てのクーポンが取り放題になります。',//一度購入すれば、現在表示されているお店を含む全てのクーポンが取り放題になります。
    
    //詳細ボタン
    'more_bt' => 'クーポン券詳細 見る',//クーポン券詳細　見る
    
    //グローバルナビ
    'g_navi01' => '日游酷棒トップ',//トップ
    'g_navi02' => '日游酷棒とは',//日游酷棒とは
    
    //ログインボックス
    'login_box_title' => 'クーポン取り放題購入済みの方へ',//クーポン取り放題購入済みの方へ
    'login_box_text_area' => 'ログインアカウントとログインパスワードを入力してください。<br />クーポン券を発行することができます。',//ログインアカウントとログインパスワードを入力してください。クーポン券を発行することができます。
    'login_box_text_area_login_1' => 'ご購入ありがとうございます。',//ご購入ありがとうございます。⇒finish_messageとかぶっている
    'login_box_text_area_login_2' => 'あなたのクーポン発行可能期間は',//あなたのクーポン発行可能期間は
    'login_box_text_area_login_3' => 'までです。',//までです。
    'login_box_login' => 'クーポン券取り放題 ログイン',//クーポン券取り放題　ログイン
    'login_account' => 'ログインアカウント',//ログインアカウント
    'login_password' => 'ログインパスワード',//ログインパスワード
    

    //coupon//////////////////////////////////////////////
    'btn_subpnl' => '今すぐクーポン取り放題の権利を買う',//今すぐクーポン取り放題の権利を買う
    
    //一覧のタイトル部
    'title_tail' => 'のクーポン券一覧',//クーポン券一覧

    //店舗情報
    'shop_name' => '店舗名',//店舗名
    'shop_detail' => '店舗詳細',//店舗詳細
    'shop_introduction' => '店舗紹介',//店舗紹介
    'shop_product' => '一押し商品',//一押し商品
    'shop_map' => '店舗地図',//店舗地図
    'shop_address' => '住所',//住所
    'shop_open_hour' => '営業時間',//営業時間
    'shop_holiday' => '定休日',//定休日

    //クーポン注意事項
    'alert_title' => 'クーポン券使用時の注意点',//クーポン券使用時の注意点
    'alert1' => 'クーポン券に記載されている店舗及び有効期限内でのみ使用することができます。,',//クーポン券に記載されている店舗及び有効期限内でのみ使用することができます。,
    'alert2' => '他のクーポン券と併用して使用することはできません。',//他のクーポン券と併用して使用することはできません。
    'alert3' => 'クーポン券は購入時にパスポートと共に提示してください。ご本人様確認をさせていただきます。',//クーポン券は購入時にパスポートと共に提示してください。ご本人様確認をさせていただきます。
    'alert4' => 'クーポン券に印字されている本人様のみ使用することができます。',//クーポン券に印字されている本人様のみ使用することができます。
    'alert5' => 'クーポン券の不正利用が発覚した場合、旅行中のクーポン券が使用不可になる場合があります。',//クーポン券の不正利用が発覚した場合、旅行中のクーポン券が使用不可になる場合があります。
    'alert6' => 'ご使用時にクーポン券の割引額が店舗の都合により変更される場合があります。',//ご使用時にクーポン券の割引額が店舗の都合により変更される場合があります。

    //決済前の注意事項
    'bridge_title' => '決済前の注意事項',
    'bridge_confirm' => '必ずご確認ください',//必ずご確認ください
    //payment_alert
    'bridge_alert1' => '決済完了後、クーポン券を発行するために必要なログインアカウント及びログインパスワードが発行されます。必ず印刷の上、お客様控えとして保存いただきますようお願いいたします。ログインアカウントおよびログインパスワードを控えずに進むと、後日、クーポン券の発行を行うことができなくなりますので、ご注意ください。',
/*決済完了後、クーポン券を発行するために必要なログインアカウント及びログインパスワードが発行されます。必ず印刷の上、お客様控えとして保存いただきますようお願いいたします。
ログインアカウントおよびログインパスワードを控えずに進むと、後日、クーポン券の発行を行うことができなくなりますので、ご注意ください。*/
    'bridge_alert2' => 'クーポン券を発行することができるログインアカウントの有効期間は90日間です。',//クーポン券を発行することができるログインアカウントの有効期間は90日間です。
    'bridge_alert3' => '初回ご利用時にパスポートに記載されている英語の名前を入力する必要があります。',//初回ご利用時にパスポートに記載されている英語の名前を入力する必要があります。
    
    //footer
    'footer_buy_coupon' => 'クーポン購入',//クーポン購入
    'footer_rule' => '会員サービス規約',//会員サービス規約
    'footer_sitemap' => 'サイトマップ',//サイトマップ
    'footer_corp' => '運営',//運営
    
    //エラー
    'error_title' => '戻るボタンを押してください。',//戻るボタンを押してください。
    'coupon_none_error' => '表示するクーポン券がありません。',//表示するクーポン券がありません。
    
    'unknown_error' => "不明なエラーが発生しました。\n時間を置いて再度実行いただきますようお願いいたします。",

    //商品名、商品説明
    'alipay_product_title' => '「日游酷棒」优惠券任您选',//日游酷棒クーポン取り放題
    'alipay_product_detail' => '在「日游酷棒」页内刊载的店铺优惠劵90天以内可任由您选。',//「日遊酷棒」サイト内に掲載されている店舗のクーポンが90日間取り放題です。
);
?>
