<?php
require_once('locale/ja/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '東京,日本,旅行,買い物,クーポン,割引,割引券',
    'description' => '日遊酷棒は日本の家電量販店、百貨店、化粧品店などで大幅値引されるクーポンが99元で取り放題のサイトです。',
    'title' => '日本、東京での旅行の際に買い物で使える大幅お値引クーポンが取り放題 | 日遊酷棒',
    //html
    'h1' => '日本、東京への旅行での買い物',
    //img
    'top_use_coupon' => '如何打印「优惠券任您选」',//？？？？？？？？？？？？？？？？？？？？？？
    'top_spot_title' => '６大買い物人気スポット',//６大買い物人気スポット
    'top_coupon_title' => '値引き率最大クーポン',//値引き率最大クーポン
    'top_title' => '日游酷棒サイトとは？',//日游酷棒サイトとは？
    'top_title_text' => '「日遊酷棒」とは中国・台湾・香港の方のみを対象にした日本での買い物をする際に使えるクーポンが99元で取り放題のWebサイトです。<br />
「日遊酷棒」掲載の店舗でデジタルカメラ、炊飯器、化粧品、最新ファッションなどクーポンを使って買えば買うほど、支払った99元以上のお得な値引額となります。<br />
使い方は簡単で、99元をオンラインで支払えば90日間は「日遊酷棒」内のクーポンが取り放題になりますので、買い物したいお店のクーポンをどんどんプリントアウトしてください。<br />
プリントアウトしたクーポンは日本に来た際に対象の店舗でパスポートと一緒に提示すれば値引されます。<br />
対象地域は銀座、新宿、渋谷、池袋、秋葉原、お台場などです。今後大阪、福岡などへ地域を拡大させていきます。'
);
$locale = array_merge($common_locale,$page_locale);
?>
