<?php
require_once('locale/cn/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '东京,日本,旅游,购物,优惠券,打折,折扣券,关于日游酷棒',
    'description' => '关于日游酷棒。日游酷棒是可以以99元的价格任您选择日本的家电卖场,百货店,化妆品店可以享受大幅折扣的优惠券的网站。',
    'title' => '关于日游酷棒｜日游酷棒',
    'h1' => '关于日游酷棒',
    
    'about01_title' => '发现喜欢的优惠券尽情打印',//欲しいクーポンを見つけて好きなだけ印刷
    'about01_text' => '只要支付一次就优惠券任您选。而且是通过支付宝支付，令人放心。',//一度だけ払えば、クーポンは取り放題。しかもアリペイ決済なので安心
    'about02_title' => '到了日本，出示优惠券以优惠价购买喜欢的商品',//日本へ到着、クーポンを見せて欲しかった商品をお得に購入
    'about02_text' => '只要支付一次就可领取优惠券，购物时与护照一起出示，想买的数码相机9折搞定！流行的腕表也以95折收入囊中！',//一度だけ払えば、クーポンは取り購入時に、パスポートと一緒にクーポンを見せて、買いたかったデジカメを10%OFFで購入！流行の時計も5%OFFで購入！
    'about03_title' => '购物优惠合计达1194元',//合計で1194元もお得に買い物
    'about04_text' => '在其它店铺也能活用优惠券。出示优惠券，化妆品及西服等也能打折购买。次此日本游购物优惠合计达1194元。',//他のお店でもクーポンを活用。化粧品や洋服などもクーポン提示で割引購入。今回の日本旅行中の買い物合計で1194元の割引がされました。
    'shopping_title' => '购物袋中的商品',//ショッピングの袋の中の商品
    'shopping1' => '数码相机',//デジタルカメラ
    'shopping2' => '化妆品',//化粧品
    'shopping3' => '连衣裙',//ワンピース???????????????
    'shopping4' => '品牌名包',//ブランド物バッグ???????????????
    'shopping5' => '钟表',//時計
    'shopping6' => '大衣',//コート???????????????
    'total' => '合计',//合計
    'sponsor_title' => '参加店铺部分介绍'//参加企業の紹介
);
$locale = array_merge($common_locale,$page_locale);
?>
