<?php
$common_locale = array(
    //重要単語
    'lang' => 'zh-cn',
    'site_name' => '日游酷棒',//サイト名
    'main_copy' => '使用越多 优惠越多 用99元 在日本可以使用的高额优惠券任您选',//キャッチコピー
    'news_title' => '更新信息',//お知らせ
    'genre_title' => '购物种类',//ジャンル
    'spot_title' => '购物区域',//エリア
    'telephone'=>'4000-161716',//電話番号
    'coupon' => '优惠',//クーポン
    'contact' => '客服服务',//お問い合わせ
    'customer_no' => '客户编号',//お客様番号 您的编号 or 客户编号
    'alipay_id' => '支付宝账号ID',//アリペイID
    'trade_no' => '支付宝交易号',//取引番号
    
    'buy_time' => '购买日期',//ご購入日時
    'coupon_validate_time' => '使用期限',//クーポンの有効期限
    'account_validate_time' => '账户有效期',//アカウントの有効期限
    'print_out' => '打印',//印刷
    'print_out_time' => '打印日期',//印刷日時 打印日期 エラー？
    'sp_before' => '返&nbsp;回',//前へ
    'sp_next' => '下一页',//次へ
    
    //クーポン買うボタン
    'buy_bt' => '购买 优惠券任您选',//クーポン券取り放題　買う
    'buy_bt_text' => '通过购买「优惠券任您选」的权力，可发行本站点的所有优惠券。',//クーポン取り放題の権利を買うことで本サイトのクーポン全てを発行することができます。
    
    //印刷ボタン
    'print_bt' => '打印 发行优惠券',//クーポン券　印刷
    'print_bt_text' => '只要购买一次，包括现在显示店铺在内的所有优惠券任您选。',//一度購入すれば、現在表示されているお店を含む全てのクーポンが取り放題になります。
    
    //詳細ボタン
    'more_bt' => '看看 优惠券详细',//クーポン券詳細　見る
    
    //グローバルナビ
    'g_navi01' => '日游酷棒首页',//トップ
    'g_navi02' => '关于日游酷棒',//日游酷棒とは
    
    //ログインボックス
    'login_box_title' => '「优惠券任您选」购买完的顾客',//クーポン取り放題購入済みの方へ
    'login_box_text_area' => '请输入登录账户及密码<br />我们将为您发行优惠券',//ログインアカウントとログインパスワードを入力してください。クーポン券を発行することができます。
    'login_box_text_area_login_1' => '感谢您的购买',//ご購入ありがとうございます。⇒finish_messageとかぶっている
    'login_box_text_area_login_2' => '您的优惠券发行期为',//あなたのクーポン発行可能期間は
    'login_box_text_area_login_3' => '前',//までです。
    'login_box_login' => '优惠券任您选 登录',//クーポン券取り放題　ログイン
    'login_account' => '登录账户',//ログインアカウント
    'login_password' => '登录密码',//ログインパスワード
    

    //coupon//////////////////////////////////////////////
    'btn_subpnl' => '现在马上购买「优惠券任您选」',//今すぐクーポン取り放題の権利を買う
    
    //一覧のタイトル部
    'title_tail' => '的优惠券一览表',//クーポン券一覧

    //店舗情報
    'shop_name' => '店铺名称',//店舗名
    'shop_detail' => '店铺详细',//店舗詳細
    'shop_introduction' => '店铺介绍',//店舗紹介
    'shop_product' => '推荐商品',//一押し商品
    'shop_map' => '店铺地图',//店舗地図
    'shop_address' => '地址',//住所
    'shop_open_hour' => '营业时间',//営業時間
    'shop_holiday' => '定休日',//定休日

    //クーポン注意事項
    'alert_title' => '使用优惠券时的注意事项',//クーポン券使用時の注意点
    'alert1' => '优惠券只能在优惠券上标明的店铺使用，且只能在优惠券发放期间使用',//クーポン券に記載されている店舗及び有効期限内でのみ使用することができます。,
    'alert2' => '不能与其他优惠券同时使用',//他のクーポン券と併用して使用することはできません。
    'alert3' => '请在付款时同时出示优惠券和护照。我们须确认您提供的护照为您本人护照',//クーポン券は購入時にパスポートと共に提示してください。ご本人様確認をさせていただきます。
    'alert4' => '只能使用印有本人姓名的优惠券',//クーポン券に印字されている本人様のみ使用することができます。
    'alert5' => '如果一旦发现有冒用优惠券等情况，將可能取消在旅行过程中使用优惠券的权利',//クーポン券の不正利用が発覚した場合、旅行中のクーポン券が使用不可になる場合があります。
    'alert6' => '优惠券的优惠幅度可能依照店铺情况有所变动',//ご使用時にクーポン券の割引額が店舗の都合により変更される場合があります。
    
    //決済前の注意事項
    'bridge_title' => '支付前的注意事项',
    'bridge_confirm' => '请务必确认',//必ずご確認ください
    //payment_alert
    'bridge_alert1' => '支付结束后，会发送给您用于发放优惠券所需要的账户名和密码。请务必打印出来，作为客户备份留存。',
/*決済完了後、クーポン券を発行するために必要なログインアカウント及びログインパスワードが発行されます。必ず印刷の上、お客様控えとして保存いただきますようお願いいたします。
ログインアカウントおよびログインパスワードを控えずに進むと、後日、クーポン券の発行を行うことができなくなりますので、ご注意ください。*/
    'bridge_alert2' => '用于发行优惠券的用户账户的有效期为90天。',//クーポン券を発行することができるログインアカウントの有効期間は90日間です。
    'bridge_alert3' => '需要输入初次使用时您护照上的姓名拼音。',//初回ご利用時にパスポートに記載されている英語の名前を入力する必要があります。
    
    //footer
    'footer_buy_coupon' => '购买优惠券',//クーポン購入
    'footer_rule' => '会员服务条款',//会員サービス規約
    'footer_sitemap' => '网站地图',//サイトマップ
    'footer_corp' => '公司简介',//運営
    
    //エラー
    'error_title' => '请按返回键',//戻るボタンを押してください。
    'coupon_none_error' => '没有可显示的优惠券',//表示するクーポン券がありません。
    
    'unknown_error' => "不明原因的错误。请联系日游酷棒客服中心",
    
    //商品名、商品説明
    'alipay_product_title' => '「日游酷棒」优惠券任您选',//日游酷棒クーポン取り放題
    'alipay_product_detail' => '在「日游酷棒」页内刊载的店铺优惠劵90天以内可任由您选。',//「日遊酷棒」サイト内に掲載されている店舗のクーポンが90日間取り放題です。
);
?>
