<?php
require_once('locale/cn/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '东京,日本,旅游,购物,优惠券,打折,折扣券',
    'description' => '日游酷棒是可以以99元的价格任您选择日本的家电卖场,百货店,化妆品店可以享受大幅折扣的优惠券的网站。',
    'title' => '可以任您选择在日本，东京旅游购物时使用的超值优惠券｜日游酷棒',
    //html
    'h1' => '日本,东京旅游时购物',
    //img
    'top_use_coupon' => '如何打印「优惠券任您选」',//？？？？？？？？？？？？？？？？？？？？？？
    'top_spot_title' => '６大人气购物点',//６大買い物人気スポット
    'top_coupon_title' => '打折率最大的优惠券',//値引き率最大クーポン
    'top_title' => '何谓「日游酷棒」网站？',//日游酷棒サイトとは？
    'top_title_text' => '北京九五太维资讯有限公司<br />“日游酷棒”为仅针对中国大陆，台湾以及香港顾客提供服务的网站，在本网站可以以99元的价格任您选择在日本购物的优惠券。<br />
在“日游酷棒”的网站上宣传的商店购买数码相机，电饭煲，化妆品，时尚服饰等时使用优惠券，使用得越多就会越超值，可以得到得优惠价格将远远高于99元。    <br />
使用方法非常简单，只要您在线支付99元，就可以在90天内任您选择优惠券。您可以近尽情地打印您想去购物的商店的优惠券。<br />
只要您来日本购物时将打印出的优惠券和护照同时出示给收银员就可以享受折扣。<br />
可以使用优惠券的地区为银座，新宿，涩谷，池袋，秋叶原以及台场等。今后我们还会将可使用地区扩大到大阪、福冈等地区。'
);
$locale = array_merge($common_locale,$page_locale);
?>
