<?php
require_once('locale/cn/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => 'キーワード',
    'description' => 'メンテナンスのお知らせ-2010年4月1日',
    'title' => 'メンテナンスのお知らせ-2010年4月1日',
    //html
    'h1' => 'メンテナンスのお知らせ-2010年4月1日',
    
    'maintenance_title' => 'メンテナンスのお知らせ-2010年4月1日',//メンテナンスのお知らせ-2010年4月1日
    'maintenance_time' => '【メンテナンス予定時刻】2010年4月1日 09:00 ～ 2010年4月1日 10:00',//メンテナンスのお知らせ-2010年4月1日
    'maintenance_message' => '日ごろより『日游酷棒』をご利用頂き、誠にありがとうございます。<br />現在、『日游酷棒』サイトのメンテンスを実施しております。<br />皆様にはご迷惑をおかけしますことを深くお詫び申し上げます。<br /><br />メンテナンスが終了次第、サービスを復旧いたしますので、今しばらくお待ち下さいますようお願い申し上げます。<br /><br />『日游酷棒』運営事務局<br />',//<br />日ごろより『日游酷棒』をご利用頂き、誠にありがとうございます。<br />現在、『日游酷棒』サイトのメンテンスを実施しております。<br />皆様にはご迷惑をおかけしますことを深くお詫び申し上げます。<br /><br />メンテナンスが終了次第、サービスを復旧いたしますので、今しばらくお待ち下さいますようお願い申し上げます。<br /><br />『日游酷棒』運営事務局<br />
);
$locale = array_merge($common_locale,$page_locale);
?>
