<?php
require_once('locale/cn/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '东京,日本,旅游,购物,优惠券,打折,折扣券,维护通知',
    'description' => '维护通知。日游酷棒是可以以99元的价格任您选择日本的家电卖场,百货店,化妆品店可以享受大幅折扣的优惠券的网站。',
    'title' => '维护通知｜日游酷棒',
    //html
    'h1' => '维护通知-2012/12/15',
    
    'maintenance_title' => '维护通知-2010/12/15',//メンテナンスのお知らせ-2010年4月1日
    'maintenance_time' => '预定维护时间 2010/12/15 09:00 ～ 2010/12/15 10:00',//メンテナンスのお知らせ-2010年4月1日
    'maintenance_message' => '非常感谢您平时使用“日游酷棒”<br />“日游酷棒”网站现在正在维护中<br />给诸位用户带来不便，我们深表歉意。<br /><br />网站维护结束后可以重新使用本网站的服务，请耐心等待。<br /><br />“日游酷棒”运营事务局',//<br />日ごろより『日游酷棒』をご利用頂き、誠にありがとうございます。<br />現在、『日游酷棒』サイトのメンテンスを実施しております。<br />皆様にはご迷惑をおかけしますことを深くお詫び申し上げます。<br /><br />メンテナンスが終了次第、サービスを復旧いたしますので、今しばらくお待ち下さいますようお願い申し上げます。<br /><br />『日游酷棒』運営事務局<br />
);
$locale = array_merge($common_locale,$page_locale);
?>
