<?php
require_once('locale/tw/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '東京,日本,旅遊,購物,優惠券,打折,折扣券,關于日遊酷棒',
    'description' => '關于日遊酷棒。日遊酷棒是可以以99元的價格任您選擇日本的家電賣場百貨店，化妝品店可以享受大幅折扣的優惠券的網站。',
    'title' => '關于日遊酷棒｜日遊酷棒',
    'h1' => '關于日遊酷棒',
    
    'about01_title' => '找到喜歡的優惠券，愛列印多少就列印多少',//欲しいクーポンを見つけて好きなだけ印刷
    'about01_text' => '只要付費一次，優惠券任您選。而且是用支付寶（Alipay）付款，讓人安心',//一度だけ払えば,クーポンは取り放題。しかもアリペイ決済なので安心
    'about02_title' => '抵達日本，出示優惠券，就可用優惠價格買到想要的商品',//日本へ到着,クーポンを見せて欲しかった商品をお得に購入
    'about02_text' => '購物時，將護照與優惠券一起出示，就可用9折買到想要的数码相機！流行的手錶也能用95折購買！',//一度だけ払えば,クーポンは取り購入時に,パスポートと一緒にクーポンを見せて,買いたかったデジカメを10%OFFで購入！流行の時計も5%OFFで購入！
    'about03_title' => '這次購物，合計省下1,194元',//合計で1194元もお得に買い物
    'about04_text' => '在其它店家也善用優惠券。化妝品及衣服等也出示優惠券，以優惠價格購買。這次去日本旅行，購物合計共省下1,194元。',//他のお店でもクーポンを活用。化粧品や洋服などもクーポン提示で割引購入。今回の日本旅行中の買い物合計で1194元の割引がされました。
    'shopping_title' => '購物袋中之商品',//ショッピングの袋の中の商品
    'shopping1' => '數碼相機',//デジタルカメラ
    'shopping2' => '化妝品',//化粧品
    'shopping3' => '連衣裙',//ワンピース???????????????
    'shopping4' => '名牌皮包',//ブランド物バッグ???????????????
    'shopping5' => '手錶',//時計
    'shopping6' => '大衣',//コート???????????????
    'total' => '價合計',//合計
    'sponsor_title' => '参加店舖的部分介绍'//参加企業の紹介
);
$locale = array_merge($common_locale,$page_locale);
?>
