<?php
$common_locale = array(
    //重要単語
    'lang' => 'zh-tw',
    'site_name' => '日游酷棒',//サイト名
    'main_copy' => '使用越多 優惠越多 只要99元 在日本可以使用的高價優惠券任您選',//キャッチコピー
    'news_title' => '更新信息',//お知らせ
    'genre_title' => '購物種類',//ジャンル
    'spot_title' => '購物地區',//エリア
    'telephone'=>'4000-161716',//電話番号
    'coupon' => '優惠',//クーポン
    'contact' => '客服服務',//お問い合わせ
    'customer_no' => '客戶編號',//お客様番号  您的編號 or 客戶編號
    'alipay_id' => '支付宝账号ID',//アリペイID
    'trade_no' => '支付宝交易号',//取引番号
    
    'buy_time' => '購買日期',//ご購入日時
    'coupon_validate_time' => '使用期限',//クーポンの有効期限
    'account_validate_time' => '賬戶有效期',//アカウントの有効期限
    'print_out' => '列印',//印刷
    'print_out_time' => '列印日期',//印刷日時
    'sp_before' => '返&nbsp;回',//前へ
    'sp_next' => '下一页',//次へ
    
    //クーポン買うボタン
    'buy_bt' => '購買 優惠券任您選',//クーポン券取り放題　買う
    'buy_bt_text' => '只要購買「優惠券任您選」的權利，便可發行本網站裡所有優惠券。',//クーポン取り放題の権利を買うことで本サイトのクーポン全てを発行することができます。
    
    //印刷ボタン
    'print_bt' => '列印 發行優惠券',//クーポン券　印刷
    'print_bt_text' => '只要購買一次，包括現在表示的店家在內之所有優惠券任您選。',//一度購入すれば,現在表示されているお店を含む全てのクーポンが取り放題になります。
    
    //詳細ボタン
    'more_bt' => '看看 優惠券詳細',//クーポン券詳細　見る
    
    //グローバルナビ
    'g_navi01' => '日游酷棒主頁',//トップ
    'g_navi02' => '關于日遊酷棒',//日游酷棒とは
    
    //ログインボックス
    'login_box_title' => '已購買「優惠券任您選」的顾客',//クーポン取り放題購入済みの方へ
    'login_box_text_area' => '請輸入登錄賬戶及密碼<br />我們將為您發行優惠券',//ログインアカウントとログインパスワードを入力してください。クーポン券を発行することができます。
    'login_box_text_area_login_1' => '感謝您的購買',//ご購入ありがとうございます。⇒finish_messageとかぶっている
    'login_box_text_area_login_2' => '您的優惠券發行期爲',//あなたのクーポン発行可能期間は
    'login_box_text_area_login_3' => '前',//までです。
    'login_box_login' => '優惠券任您選 登入',//クーポン券取り放題　ログイン
    'login_account' => '登錄賬戶',//ログインアカウント 帳號 or 賬戶
    'login_password' => '登錄密碼',//ログインパスワード

    //coupon//////////////////////////////////////////////
    'btn_subpnl' => '立即購買「優惠券任您選」',//今すぐクーポン取り放題の権利を買う
    
    //一覧のタイトル部
    'title_tail' => '的優惠券一覽表',//クーポン券一覧

    //店舗情報
    'shop_name' => '店舖名稱',//店舗名
    'shop_detail' => '店舖詳細',//店舗詳細
    'shop_introduction' => '店舖介紹',//店舗紹介
    'shop_product' => '推薦商品',//一押し商品
    'shop_map' => '店舖地圖',//店舗地図
    'shop_address' => '地址',//住所
    'shop_open_hour' => '營業時間',//営業時間
    'shop_holiday' => '定休日',//定休日

    //クーポン注意事項
    'alert_title' => '使用優惠券之注意事項',//クーポン券使用時の注意点
    'alert1' => '優惠券只能在優惠券上標明的店鋪使用，且只能在優惠券發放期間使用',//クーポン券に記載されている店舗及び有効期限内でのみ使用することができます。,
    'alert2' => '不能與其他優惠券同時使用',//他のクーポン券と併用して使用することはできません。
    'alert3' => '請在付款時同時出示優惠券和護照。我們須確認您提供的護照爲您本人護照',//クーポン券は購入時にパスポートと共に提示してください。ご本人様確認をさせていただきます。
    'alert4' => '只能使用印有本人姓名的優惠券',//クーポン券に印字されている本人様のみ使用することができます。
    'alert5' => '如果一旦發現有冒用優惠券等情況，請可能取消在旅行過程中使用優惠券的權利',//クーポン券の不正利用が発覚した場合,旅行中のクーポン券が使用不可になる場合があります。
    'alert6' => '優惠券的優惠幅度可能依照店鋪情況有所變動',//ご使用時にクーポン券の割引額が店舗の都合により変更される場合があります。

    //決済前の注意事項
    'bridge_title' => '支付前的注意事項',
    'bridge_confirm' => '請務必確認',//必ずご確認ください
    //payment_alert
    'bridge_alert1' => '支付結束後，會發送給您用于發放優惠券所需要的賬戶名和密碼。請務必列印出來，作爲客戶備份留存。',
/*決済完了後,クーポン券を発行するために必要なログインアカウント及びログインパスワードが発行されます。必ず印刷の上,お客様控えとして保存いただきますようお願いいたします。
ログインアカウントおよびログインパスワードを控えずに進むと,後日,クーポン券の発行を行うことができなくなりますので,ご注意ください。*/
    'bridge_alert2' => '用于發行優惠券的用戶賬戶的有效期爲90天。',//クーポン券を発行することができるログインアカウントの有効期間は90日間です。
    'bridge_alert3' => '需要輸入初次使用時您護照上的姓名拼音。',//初回ご利用時にパスポートに記載されている英語の名前を入力する必要があります。
    
    //footer
    'footer_buy_coupon' => '購買優惠券',//クーポン購入
    'footer_rule' => '會員服務條款',//会員サービス規約
    'footer_sitemap' => '網站地圖',//サイトマップ
    'footer_corp' => '營運',//運営
    
    //エラー
    'error_title' => '請按「回上一頁」鍵',//戻るボタンを押してください。
    'coupon_none_error' => '沒有可顯示的優惠券',//表示するクーポン券がありません。
    
    'unknown_error' => "出現不明原因的錯誤。請聯系日遊酷棒客服中心",
    
    //商品名、商品説明
    'alipay_product_title' => '「日游酷棒」優惠券任您選',//日游酷棒クーポン取り放題
    'alipay_product_detail' => '在「日遊酷棒」頁內刊載的店鋪優惠劵90天以內任由您選。',//「日遊酷棒」サイト内に掲載されている店舗のクーポンが90日間取り放題です。
);
?>
