<?php
require_once('locale/tw/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '東京,日本,旅遊,購物,優惠券,打折,折扣券',
    'description' => '日遊酷棒是可以以99元的價格任您選擇日本的家電賣場，百貨店，化妝品店可以享受大幅折扣的優惠券的網站。',
    'title' => '可以任您選擇在日本，東京旅遊購物時使用的超值優惠券｜日遊酷棒',
    //html
    'h1' => '日本，東京旅遊時購物',
    //img
    'top_use_coupon' => '如何打印「優惠券任您選」',//？？？？？？？？？？？？？？？？？？？？？？
    'top_spot_title' => '６大人氣購物地點',//６大買い物人気スポット
    'top_coupon_title' => '折扣率最大之優惠券',//値引き率最大クーポン
    'top_title' => '什麼是「日游酷棒」網站？',//日游酷棒サイトとは？
        'top_title_text' => '“日遊酷棒”爲僅針對中國大陸，台灣以及香港顧客提供服務的網站，在本網站可以以99元的價格任您選擇在日本購物的優惠券。<br />
在“日遊酷棒”的網站上宣傳的商店購買數碼相機，電飯煲，化妝品，時尚服飾等時使用優惠券，使用得越多就會越超值，可以得到得優惠價格將遠遠高于99元。<br />
使用方法非常簡單，只要您在線支付99元，就可以在90天內任您選擇優惠券。您可以近盡情地列印您想去購物的商店的優惠券。<br />
只要您來日本購物時將打印出的優惠券和護照同時出示給收銀員就可以享受折扣。<br />
可以使用優惠券的地區爲銀座，新宿，澀谷，池袋，秋葉原以及台場等。今後我們還會將可使用地區擴大到大阪、福岡等地區。'
);
$locale = array_merge($common_locale,$page_locale);
?>
