<?php
require_once('locale/tw/common.php');//共通翻訳ファイル
$page_locale = array(
    //seo
    'keyword' => '東京,日本,旅遊,購物,優惠券,打折,折扣券,維護通知',
    'description' => '維護通知。日遊酷棒是可以以99元的價格任您選擇日本的家電賣場，百貨店，化妝品店可以享受大幅折扣的優惠券的網站。',
    'title' => '維護通知｜日遊酷棒',
    //html
    'h1' => '維護通知-2012/12/15',
    
    'maintenance_title' => '維護通知-2010/12/15',//メンテナンスのお知らせ-2010年4月1日
    'maintenance_time' => '預定維護時間 2010/12/15 09:00 ～ 2010/12/15 10:00',//メンテナンスのお知らせ-2010年4月1日
    'maintenance_message' => '非常感謝您平時使用“日遊酷棒”<br />“日遊酷棒”網站現在正在維護中<br />給諸位用戶帶來不便，我們深表歉意。<br /><br />網站維護結束後可以重新使用本網站的服務，請耐心等待。<br /><br />“日遊酷棒”運營事務局',//<br />日ごろより『日游酷棒』をご利用頂き、誠にありがとうございます。<br />現在、『日游酷棒』サイトのメンテンスを実施しております。<br />皆様にはご迷惑をおかけしますことを深くお詫び申し上げます。<br /><br />メンテナンスが終了次第、サービスを復旧いたしますので、今しばらくお待ち下さいますようお願い申し上げます。<br /><br />『日游酷棒』運営事務局<br />
);
$locale = array_merge($common_locale,$page_locale);
?>
