<?php
require_once('locale/tw/common.php');//共通翻訳ファイル
$page_locale = array(
    'keyword' => '東京,日本,旅遊,購物,優惠券,打折,折扣券,關于暫停新開賬戶購買',
    'description' => '關于暫停新開賬戶購買。日遊酷棒是可以以99元的價格任您選擇日本的家電賣場，百貨店，化妝品店可以享受大幅折扣的優惠券的網站。',
    'title' => '關于暫停新開賬戶購買｜日遊酷棒',
    'h1' => '關于暫停新開賬戶購買',
    
    'buystop_title' => '關于暫停新開賬戶購買',//新規ご購入一時停止のお知らせ
    'buystop_title2' => '暫停新開賬戶購買的時間',//新規ご購入一時停止予定時間
    'buystop_message' => '非常感謝您平時使用“日遊酷棒”<br />以下爲“日遊酷棒”網站的預計維護時間，預計維護開始時間前一小時開始暫停新開賬戶的購買。',//日ごろより『日游酷棒』をご利用頂き、誠にありがとうございます。<br />『日游酷棒』サイトのメンテンスを下記時間帯で予定しており、メンテナンス予定時間の1時間前から新規ご購入を一時的に停止させていただいております。
     'buystop_message2' => '給諸位用戶帶來不便，我們深表歉意。<br /><br />網站維護結束後可以重新使用本網站的服務，請耐心等待。<br /><br />“日遊酷棒”運營事務局',//皆様にはご迷惑をおかけしますことを深くお詫び申し上げます。<br /><br />メンテナンスが終了次第、サービスを復旧いたしますので、今しばらくお待ち下さいますようお願い申し上げます。<br /><br />『日游酷棒』運営事務局

);
$locale = array_merge($common_locale,$page_locale);
?>
