<?php
require_once('locale/cn/common.php');//共通翻訳ファイル
$page_locale = array(
    'keyword' => '东京,日本,旅游,购物,优惠券,打折,折扣券,关于暂停新开账户购买',
    'description' => '关于暂停新开账户购买。日游酷棒是可以以99元的价格任您选择日本的家电卖场,百货店,化妆品店可以享受大幅折扣的优惠券的网站。',
    'title' => '关于暂停新开账户购买｜日游酷棒',
    'h1' => '关于暂停新开账户购买',
    
    'buystop_title' => '关于暂停新开账户购买',//新規ご購入一時停止のお知らせ
    'buystop_title2' => '暂停新开账户购买的时间',//新規ご購入一時停止予定時間
    'buystop_message' => '非常感谢您平时使用“日游酷棒”<br />以下为“日游酷棒”网站的预计维护时间，预计维护开始时间前一小时开始暂停新开账户的购买。',//日ごろより『日游酷棒』をご利用頂き、誠にありがとうございます。<br />『日游酷棒』サイトのメンテンスを下記時間帯で予定しており、メンテナンス予定時間の1時間前から新規ご購入を一時的に停止させていただいております。
     'buystop_message2' => '给诸位用户带来不便，我们深表歉意。<br /><br />网站维护结束后可以重新使用本网站的服务，请耐心等待。<br /><br />“日游酷棒”运营事务局',//皆様にはご迷惑をおかけしますことを深くお詫び申し上げます。<br /><br />メンテナンスが終了次第、サービスを復旧いたしますので、今しばらくお待ち下さいますようお願い申し上げます。<br /><br />『日游酷棒』運営事務局

);
$locale = array_merge($common_locale,$page_locale);
?>
